{
        "home": "Home",
        "co-packing-title": "Co-Packing Solutions",
        "formulations-title": "Formulations",
        "bottling-tittle": "Bottling",
        "contact-us": "Contact Us",
        "banner-title-1":"BEV-INNOVATIONS | BEVERAGE CONTRACT MANUFACTURING",
        "banner-title-2":"CONTRACT MANUFACTURING",
        "banner-sub-title": "Experience the Difference with Bev-Innovations",
        "banner-text": "Bev-Innovations leverages decades of expertise in co-packing and contract manufacturing for both alcoholic and non-alcoholic beverages. Partner with a leader in the beverage industry to turn your ideas into reality.",
        "alcoholic-bev": "Alcoholic Beverages",
        "nonalcohol-bev": "Non-Alcoholic Beverages",
        "test-run": "Test Runs",
        "learn-more": "Learn More",
        "water-bev": "Water Beverages",
        "Address": "Address",
        "rights-reserved": " All rights reserved",
        "alcoholic-bev-text1": "Our expertise spans a wide array of alcoholic beverages, including wines, distilled spirit cocktails, and more. We pride ourselves on delivering high-quality products tailored to your exact specifications.",
        "alcoholic-bev-title1": "Alcoholic Beverage Services",
        "alcoholic-bev-text2": "With decades of experience in co-packing and manufacturing alcoholic beverages, Bev-Innovations collaborates with glass and aluminum bottle companies nationwide to bring your beverage concept to life. Our team will help you determine the best packaging for your product , considering your beverage type, target audience, and brand image. Whether you prefer glass or aluminum bottles, our seasoned co-packing specialists will transform your vision into reality.",
        "alcoholic-bev-title2": "Custom Flavor Formulas",
        "alcoholic-bev-text3": "We assist customers in creating specialized formulas, developing packaging designs, and producing finished alcoholic beverage products for consumers. Our clients value our follow-through, quick turnaround time, and competitive pricing. We ensure the protection of your product and brand through a Non-Disclosure Agreement (NDA) with every client.",
        "non-alcoholic-text": "Bev-Innovations provides our clients with a wide selection of options for the formulation and co-packing of their premium non-alcoholic and low alcohol (up to 0.05%) spirits, wines, and ciders.Our team will work to develop your beverage products and packaging, so they meet evolving consumer preferences, market trends, and regulatory requirements. We want to work through every step of the process with you so that your flavors and products are exactly how you envisioned them before production.",
        "water-bev-sub-title": "Bev-Innovations: Pure Canadian Water, Personalized for Your Brand",
        "water-bev-text-section1": "At Bev-Innovations, our water is produced on-site, allowing customers to witness our meticulous purification process firsthand. Our comprehensive treatment process includes distillation, pre- and post-filtration, and reverse osmosis, resulting in water that is 99.9% pure and free from contaminants. Additionally, we use a special process to create \"Activated Water\" with enhanced antioxidant potential.",
        "water-bev-text-section2": "Our mission is to provide your business with the highest quality pure Canadian water in the most attractive private-label packaging on the market, all at a cost-effective price. Our water products can be fully personalized, from bottle caps to label designs, to boost your brand awareness while promoting your products and services.",
        "water-bev-text-section3": "Whether you're planning to establish a global brand or need a few cases for a wedding, holiday party, or open house, Bev-Innovations will deliver top-quality water at a surprisingly competitive price. Experience the exceptional quality of water that people travel the world to find, right at your doorstep.",
        "formulations-services": "Formulation Services",
        "formulations-text1": "Whether you need development, formulation, flavoring, or manufacturing, Bev-Innovations has you covered.",
        "formulations-sub-title1": "Alcoholic Beverage Formulation Services.",
        "formulations-text2": "Formulating a successful alcoholic beverage requires expertise. Our specialists will work with you to create a unique flavor profile that stands out. We also offer enhancement services for existing recipes to improve their quality and taste.",
        "formulations-sub-title2": "Custom Flavor Formulas",
        "formulations-text3": "Developed by our team of Food & Beverage Scientists.",
        "formulations-sub-title3": "Quality Improvement",
        "formulations-text4": "Enhancements for existing recipes to ensure market success.",
        "bottling-title": "Beverage Manufacturing Capabilities",
        "bottling-sub-title1": "The Bottling Line",
        "bottling-text1": "Capable of bottling up to 4,000 bottles per hour",
        "bottling-sub-title2": "Our manufacturing capabilities are designed to cater to a variety of needs:",
        "bottling-text2": "Bev-Innovations offers a wide array of co-packing options to suit all your beverage needs, providing packaging solutions for both liquid and powder products in various containers:",
        "packaging-options": "Packaging Options:",
        "product-types": "Product Types:",
        "glass-bottles": "Glass Bottles",
        "pet-bottles": "PET Bottles (Hot and Cold)",
        "hdpe-bottles": "HDPE Bottles",
        "aluminium-bottles": "Aluminum Bottles",
        "shot-bottles": "Shot Bottles",
        "and-more": "And more!",
        "alcoholic-bev-list": "Alcoholic Beverages: Wine, Spirits, Malts, Cordials",
        "beverage-enhancers": "Beverage Enhancers",
        "coffee-drink": "Coffee Drinks (16oz-32oz)",
        "energy-drinks": "Energy Drinks and Shots",
        "workout-bev": "Exercise and Workout Beverages and Shots",
        "tea-water": "Flavored Teas and Waters",
        "fruit-juice": "Fruit and Juice-Based Drinks and Juice Concentrates",
        "functional-drink": "Functional Drinks and Shots",
        "herbal-drinks": "Herbal Drinks",
        "protein-drinks": "Protein Drinks",
        "rtd-protein": "RTD Protein Drinks and Powder",
        "vitamin": "Vitamin-infused water",
        "last-one": "Or Your New Idea!",
        "contact-us-text1": "Ready to bring your beverage idea to life?",
        "contact-us-text2": "Contact Bev-Innovations today and let our decades of experience work for you. We look forward to speaking with you soon",
        "slogan": "The Science Of Bottling",
        "test-run-bev": "Test Runs for New Products",
        "test-run-text1": "We offer test runs for new customers and flavors with the following parameters:",
        "test-run-text2": "Batch Size:500-gallon batch per SKU.",
        "test-run-text3": "Production Output:240 aluminum bottles (10 cases), with 9 cases for the customer and 1 case retained as a sample.",
        "test-run-text4": "Cost Inclusions:Batch, water, CO2or, production, can and end Kraft tray, shrink wrap, and label. Additional ingredients may incur extra charges.",
        "test-run-text5": "Testing:Includes 3rd party plate and pathogen testing with a Certificate of Analysis provided."
}