{
        "home": "Acceuil",
        "co-packing-title": "Solutions Co-Packing",
        "formulations-title": "Formulations",
        "bottling-tittle": "Embouteillage",
        "contact-us": "Contactez-nous",
        "banner-title-1":"BEV-INNOVATIONS | CONTRAT DE FABRICATION DE BOISSONS",
        "banner-title-2":"FABRICATION SOUS CONTRAT",
        "banner-sub-title": "Découvrez la différence avec Bev-Innovations",
        "banner-text": "Bev-Innovations s'appuie sur des décennies d'expertise en matière de co-packing et de fabrication sous contrat de boissons alcoolisées et non alcoolisées. Associez-vous à un leader de l’industrie des boissons pour transformer vos idées en réalité.",
        "alcoholic-bev": "Boissons alcoolisées",
        "nonalcohol-bev": "Boissons non alcoolisées",
        "test-run": "Tests",
        "learn-more": "Savoir Plus",
        "water-bev": "Eau Minérale",
        "Address": "Adresse",
        "rights-reserved": "Tous droits réservés",
        "alcoholic-bev-text1": "Notre expertise couvre un large éventail de boissons alcoolisées, notamment les vins, les cocktails spiritueux distillés, et bien plus encore. Nous sommes fiers de fournir des produits de haute qualité adaptés à vos spécifications exactes.",
        "alcoholic-bev-title1": "Services pour boissons alcoolisées",
        "alcoholic-bev-text2": "Avec des décennies d'expérience dans le co-packing et la fabrication de boissons alcoolisées, Bev-Innovations collabore avec des entreprises de bouteilles en verre et en aluminium à l'échelle nationale pour donner vie à votre concept de boisson. Notre équipe vous aidera à déterminer le meilleur emballage pour votre produit, en tenant compte de votre type de boisson, de votre public cible et de votre image de marque. Que vous préfériez les bouteilles en verre ou en aluminium, nos spécialistes chevronnés du co-packing transformeront votre vision en réalité.",
        "alcoholic-bev-title2": "Saveurs personnalisées",
        "alcoholic-bev-text3": "Nous aidons nos clients à créer des formules spécialisées, à développer des conceptions d'emballage et à produire des boissons alcoolisées finies pour les consommateurs. Nos clients apprécient notre suivi, nos délais d'exécution rapides et nos prix compétitifs. Nous assurons la protection de votre produit et de votre marque grâce à un accord de non-divulgation (NDA) avec chaque client.",
        "non-alcoholic-text": "Bev-Innovations offre à nos clients un large choix d'options pour la formulation et le co-packing de leurs spiritueux, vins et cidres haut de gamme sans alcool et à faible teneur en alcool (jusqu'à 0,05 %). Notre équipe travaillera au développement de vos produits de boissons. et l'emballage, afin qu'ils répondent à l'évolution des préférences des consommateurs, des tendances du marché et des exigences réglementaires. Nous souhaitons travailler avec vous à chaque étape du processus afin que vos arômes et vos produits soient exactement tels que vous les aviez imaginés avant la production.",
        "water-bev-sub-title": "Bev-Innovations: Eau pure canadienne, personnalisée pour votre marque",
        "water-bev-text-section1": "Chez Bev-Innovations, notre eau est produite sur place, permettant aux clients d'être témoins de notre processus de purification méticuleux. Notre processus de traitement complet comprend la distillation, la pré et la post-filtration et l'osmose inverse, ce qui donne une eau pure à 99,9 % et exempte de contaminants. De plus, nous utilisons un processus spécial pour créer de l'«eau activée» avec un potentiel antioxydant amélioré.",
        "water-bev-text-section2": "Notre mission est de fournir à votre entreprise de l’eau pure canadienne de la plus haute qualité dans l’emballage de marque privée le plus attrayant du marché, le tout à un prix rentable. Nos produits d'eau peuvent être entièrement personnalisés, des capsules de bouteilles aux designs d'étiquettes, pour renforcer la notoriété de votre marque tout en faisant la promotion de vos produits et services.",
        "water-bev-text-section3": "Que vous envisagiez d'établir une marque mondiale ou que vous ayez besoin de quelques caisses pour un mariage, une fête de vacances ou une journée portes ouvertes, Bev-Innovations vous fournira une eau de qualité supérieure à un prix étonnamment compétitif. Découvrez la qualité exceptionnelle de l'eau que les gens parcourent le monde pour trouver, juste à votre porte.",
        "formulations-services": "Services de formulation",
        "formulations-text1": "Que vous ayez besoin de développement, de formulation, d'arôme ou de fabrication, Bev-Innovations a ce qu'il vous faut.",
        "formulations-sub-title1": "Services de formulation de boissons alcoolisées.",
        "formulations-text2": "La formulation d’une boisson alcoolisée réussie nécessite une expertise. Nos spécialistes travailleront avec vous pour créer un profil de saveur unique qui se démarque. Nous proposons également des services d'amélioration des recettes existantes afin d'améliorer leur qualité et leur goût.",
        "formulations-sub-title2": "Formules de saveurs personnalisées",
        "formulations-text3": "Développé par notre équipe de scientifiques du secteur de l'alimentation et des boissons.",
        "formulations-sub-title3": "Amélioration de qualité",
        "formulations-text4": "Améliorations des recettes existantes pour assurer le succès sur le marché.",
        "bottling-title": "Capacités de fabrication de boissons",
        "bottling-sub-title1": "La ligne d'embouteillage",
        "bottling-text1": "Capable d'embouteiller jusqu'à 4 000 bouteilles par heure",
        "bottling-sub-title2": "Nos capacités de fabrication sont conçues pour répondre à une variété de besoins :",
        "bottling-text2": "Bev-Innovations propose une large gamme d'options de co-packing pour répondre à tous vos besoins en matière de boissons, en fournissant des solutions d'emballage pour les produits liquides et en poudre dans divers contenants:",
        "packaging-options": "Options d'emballage:",
        "product-types": "Types de produits:",
        "glass-bottles": "Bouteilles en verre",
        "pet-bottles": "Bouteilles PET (chaudes et froides)",
        "hdpe-bottles": "Bouteilles en PEHD",
        "aluminium-bottles": "Bouteilles en aluminium",
        "shot-bottles": "Bouteilles à shot",
        "and-more": "Et plus!",
        "alcoholic-bev-list": "Boissons alcoolisées: vins, spiritueux, malts, cordiaux",
        "beverage-enhancers": "Rehausseurs de boissons",
        "coffee-drink": "Boissons au café (16oz-32oz)",
        "energy-drinks": "Boissons et shots énergisants",
        "workout-bev": "Boissons et shots d'exercice et d'entraînement",
        "tea-water": "Thés et eaux aromatisés",
        "fruit-juice": "Boissons et concentrés de jus à base de fruits et de jus",
        "functional-drink": "Boissons et shots fonctionnels",
        "herbal-drinks": "Boissons à base de plantes",
        "protein-drinks": "Boissons protéinées",
        "rtd-protein": "Boissons et poudres protéinées RTD",
        "vitamin": "Eau infusée de vitamines",
        "last-one": "Ou votre nouvelle idée!",
        "contact-us-text1": "Prêt à donner vie à votre idée de boisson?",
        "contact-us-text2": "Contactez Bev-Innovations dès aujourd’hui et laissez nos décennies d’expérience travailler pour vous. Au plaisir de vous parler à bientôt",
        "slogan": "La science de L'embouteillage",
        "test-run-bev": "Tests pour les nouveaux produits",
        "test-run-text1": "Nous proposons des tests pour les nouveaux clients et les nouvelles saveurs avec les paramètres suivants:",
        "test-run-text2": "Taille du lot: lot de 500 gallons par SKU.",
        "test-run-text3": "Production : 240 bouteilles en aluminium (10 caisses), dont 9 caisses pour le client et 1 caisse retenue comme échantillon.",
        "test-run-text4": "Inclusions des coûts : lot, eau, CO2 ou production, plateau kraft de boîte et d'extrémité, film rétractable et étiquette. Des ingrédients supplémentaires peuvent entraîner des frais supplémentaires.",
        "test-run-text5": "Tests : comprend des tests de plaques et d'agents pathogènes tiers avec un certificat d'analyse fourni."
}